{
	"id": 1,
	"title": "Gesetz zur effektiveren und praxistauglicheren Ausgestaltung des Strafverfahrens",
	"text": "Die staatliche Aufgabe erfordert es, die strafprozessualen Vorschriften laufend auf ihre Tauglichkeit, Zeitgemäßheit und Effektivität hin zu überprüfen und das bestehende Regelungsgefüge unter Wahrung der genannten Ziele des Strafverfahrens an die sich ändernden Rahmenbedingungen anzupassen. Der Erreichung dieses Ziels dienen die vorliegenden Gesetzgebungsvorschläge zur Effektivierung und Steigerung der Praxistauglichkeit des Strafverfahrens. Die staatliche Aufgabe erfordert es, die strafprozessualen Vorschriften laufend auf ihre Tauglichkeit, Zeitgemäßheit und Effektivität hin zu überprüfen und das bestehende Regelungsgefüge unter Wahrung der genannten Ziele des Strafverfahrens an die sich ändernden Rahmenbedingungen anzupassen. Der Erreichung dieses Ziels dienen die vorliegenden Gesetzgebungsvorschläge zur Effektivierung und Steigerung der Praxistauglichkeit des Strafverfahrens. Die staatliche Aufgabe erfordert es, die strafprozessualen Vorschriften laufend auf ihre Tauglichkeit, Zeitgemäßheit und Effektivität hin zu überprüfen und das bestehende Regelungsgefüge unter Wahrung der genannten Ziele des Strafverfahrens an die sich ändernden Rahmenbedingungen anzupassen. Der Erreichung dieses Ziels dienen die vorliegenden Gesetzgebungsvorschläge zur Effektivierung und Steigerung der Praxistauglichkeit des Strafverfahrens. Die staatliche Aufgabe erfordert es, die strafprozessualen Vorschriften laufend auf ihre Tauglichkeit, Zeitgemäßheit und Effektivität hin zu überprüfen und das bestehende Regelungsgefüge unter Wahrung der genannten Ziele des Strafverfahrens an die sich ändernden Rahmenbedingungen anzupassen. Der Erreichung dieses Ziels dienen die vorliegenden Gesetzgebungsvorschläge zur Effektivierung und Steigerung der Praxistauglichkeit des Strafverfahrens. Die staatliche Aufgabe erfordert es, die strafprozessualen Vorschriften laufend auf ihre Tauglichkeit, Zeitgemäßheit und Effektivität hin zu überprüfen und das bestehende Regelungsgefüge unter Wahrung der genannten Ziele des Strafverfahrens an die sich ändernden Rahmenbedingungen anzupassen. Der Erreichung dieses Ziels dienen die vorliegenden Gesetzgebungsvorschläge zur Effektivierung und Steigerung der Praxistauglichkeit des Strafverfahrens. Die staatliche Aufgabe erfordert es, die strafprozessualen Vorschriften laufend auf ihre Tauglichkeit, Zeitgemäßheit und Effektivität hin zu überprüfen und das bestehende Regelungsgefüge unter Wahrung der genannten Ziele des Strafverfahrens an die sich ändernden Rahmenbedingungen anzupassen. Der Erreichung dieses Ziels dienen die vorliegenden Gesetzgebungsvorschläge zur Effektivierung und Steigerung der Praxistauglichkeit des Strafverfahrens.",
	"date": "2017-12-07T11:54:28.349Z",
	"votes": 34234
}