[
  {
    "id": 1,
    "title": "Gesetz zur effektiveren und praxistauglicheren Ausgestaltung des Strafverfahrens",
    "subtitle":
      "Die staatliche Aufgabe erfordert es, die strafprozessualen Vorschriften laufend auf ihre Tauglichkeit, Zeitgemäßheit und Effektivität hin zu überprüfen und das bestehende Regelungsgefüge unter Wahrung der genannten Ziele des Strafverfahrens an die sich ändernden Rahmenbedingungen anzupassen. Der Erreichung dieses Ziels dienen die vorliegenden Gesetzgebungsvorschläge zur Effektivierung und Steigerung der Praxistauglichkeit des Strafverfahrens.",
    "date": "2017-12-07T11:54:28.349Z",
    "votes": 34234
  },
  {
    "id": 2,
    "title":
      "Strafrechtsänderungsgesetz ‒ Strafbarkeit nicht genehmigter Kraftfahrzeugrennen im Straßenverkehr",
    "subtitle":
      "Zunehmend sind Fälle von illegalen Kraftfahrzeugrennen zu beobachten, bei denen Unbeteiligte getötet oder schwer verletzt werden. Mit dem Gesetz wird ein neuer Straftatbestand für die Veranstaltung von oder für die Teilnahme an verbotenen Kraftfahrzeugrennen eingeführt, der an die Stelle der bisherigen Bußgeldtatbestände tritt.",
    "date": "2017-12-07T11:54:28.349Z",
    "votes": 34234
  },
  {
    "id": 3,
    "title":
      "Gesetz zur Neuregelung des Schutzes von Geheimnissen bei der Mitwirkung Dritter an der Berufsausübung schweigepflichtiger Personen",
    "subtitle":
      "§ 203 des Strafgesetzbuches (StGB) stellt den Schutz von Geheimnissen vor unbefugter Offenbarung sicher, die Angehörigen bestimmter Berufsgruppen (zum Beispiel Ärzte, Rechtsanwälte, Steuerberater oder Wirtschaftsprüfer) im Rahmen ihrer beruflichen Tätigkeit anvertraut werden. Insbesondere die Digitalisierung hat es in den letzten Jahrzehnten möglich und erforderlich gemacht, in weiterem Umfang als bisher anfallende Unterstützungstätigkeiten nicht durch eigenes Personal erledigen zu lassen, sondern durch darauf spezialisierte Unternehmen oder selbständig tätige Personen. Hierzu gehören beispielsweise auch die Einrichtung, der Betrieb, die Wartung und die Anpassung informationstechnischer Anlagen. Die Heranziehung dritter, außerhalb der eigenen Sphäre stehender Personen zu diesen unterstützenden Tätigkeiten ist für Berufsgeheimnisträger aber nicht ohne rechtliches Risiko, sofern diese Personen damit von geschützten Geheimnissen Kenntnis erlangen können. Der Entwurf sieht daher eine Einschränkung der Strafbarkeit nach § 203 StGB vor. Ausdrücklich nicht der Strafbarkeit unterfallen soll zukünftig das Offenbaren von geschützten Geheimnissen gegenüber Personen, die an der beruflichen oder dienstlichen Tätigkeit des Berufsgeheimnisträgers mitwirken, soweit dies für die ordnungsgemäße Durchführung der Tätigkeit der mitwirkenden Personen erforderlich ist. Im Gegenzug sollen diese mitwirkendenden Personen in die Strafbarkeit nach § 203 StGB einbezogen werden. Darüber hinaus werden für Berufsgeheimnisträger strafbewehrte Sorgfaltspflichten normiert, die bei der Einbeziehung dritter Personen in die Berufsausübung zu beachten sind.",
    "date": "2017-12-07T11:54:28.349Z",
    "votes": 34234
  },
  {
    "id": 4,
    "title": "Sechstes Gesetz zur Änderung des Bundeszentralregistergesetzes",
    "subtitle":
      "Durch das Gesetz zur Verbesserung der Zusammenarbeit im Bereich des Verfassungsschutzes (Bundestagsdrucksachen 18/4654, 18/5415) wird künftig auch in Bezug auf das Bundeszentralregister der sogenannte „Ähnlichenservice“ eingeführt. Dies hat zur Folge, dass eine Vielzahl von datenschutzrechtlich hoch sensiblen Datensätzen über Verurteilte an alle in § 41 des Bundeszentralregistergesetzes genannten unbeschränkt auskunftsberechtigten Behörden übermittelt werden, wenn ein Datensatz nicht eindeutig ermittelt werden kann. Dies ist nicht erforderlich, da der Adressatenkreis im Rahmen des „Ähnlichen-service“ nach den Intentionen des Gesetzes auf die Nachrichtendienste beschränkt werden soll.",
    "date": "2017-12-07T11:54:28.349Z",
    "votes": 34234
  },
  {
    "id": 5,
    "title":
      "Gesetz zur Umsetzung der Richtlinie 2012/17/EU in Bezug auf die Verknüpfung von Zentral-, Handels- und Gesellschaftsregistern in der Europäischen Union",
    "subtitle":
      "Es besteht zunehmend Bedarf, über zeitgemäße Kommunikationskanäle einen grenzüberschreitenden Zugang zu Unternehmensinformationen herzustellen, zur Überwindung von Sprachproblemen beizutragen, die Registerverfahren zu beschleunigen. Die Register der Mitgliedstaaten, die zentrale Europäische Plattform und das Europäische Justizportal bilden künftig gemeinsam das Europäische System der Registervernetzung. Im Handelsgesetzbuch sollen die Voraussetzungen dafür geschaffen werden, die Interoperabilität des Handelsregisters und des Unternehmensregisters mit der zentralen Europäischen Plattform nach der Richtlinie 2012/17/EU zu gewährleisten.",
    "date": "2017-12-07T11:54:28.349Z",
    "votes": 34234
  },
  {
    "id": 6,
    "title":
      "Gesetz zur Verbesserung der Rechtsdurchsetzung in sozialen Netzwerken (Netzwerkdurchsetzungsgesetz – NetzDG)",
    "subtitle":
      "Um die sozialen Netzwerke zu einer zügigeren und umfassenderen Bearbeitung von Beschwerden insbesondere von Nutzerinnen und Nutzer über Hasskriminalität und andere strafbare Inhalte anzuhalten, werden durch den Entwurf gesetzliche Compliance-Regeln für soziale Netzwerke eingeführt. Vorgesehen sind eine gesetzliche Berichtspflicht für soziale Netzwerke über den Umgang mit Hasskriminalität und anderen strafbaren Inhalten, ein wirksames Beschwerdemanagement sowie die Benennung eines inländischen Zustellungsbevollmächtigten. Verstöße gegen diese Pflichten können mit Bußgeldern gegen das Unternehmen und die Aufsichtspflichtigen geahndet werden. Außerdem wird Opfern von Persönlichkeitsrechtsverletzungen im Netz ermöglicht, aufgrund gerichtlicher Anordnung die Bestandsdaten der Verletzer von Diensteanbietern zu erhalten.",
    "date": "2017-12-07T11:54:28.349Z",
    "votes": 34234
  },
  {
    "id": 7,
    "title":
      "Entwurf eines Gesetzes zur Durchführung der Verordnung (EU) Nr. 1215/2012 sowie zur Änderung sonstiger Vorschriften",
    "subtitle":
      "Die Europäische Union hat am 12. Dezember 2012 die Verordnung (EU) Nr. 1215/2012 über die gerichtliche Zuständigkeit und die Anerkennung und Vollstreckung von Entscheidungen in Zivil- und Handelssachen (im Folgenden: Brüssel-Ia-Verordnung) verabschiedet. Die Verordnung findet ab dem 10. Januar 2015 in 27 EU-Mitgliedstaaten sowie mittelbar auch im Verhältnis zu Dänemark Anwendung. Sie ersetzt die Verordnung (EG) Nr. 44/2001 des Rates über die gerichtliche Zuständigkeit und die Anerkennung und Vollstreckung von Entscheidungen in Zivil- und Handelssachen. Dadurch entfällt insbesondere das Vollstreckbarerklärungsverfahren, das bislang der Vollstreckung ausländischer Titel vorgeschaltet ist. Die Neuregelung gilt in der Bundesrepublik Deutschland unmittelbar, bedarf jedoch einiger ergänzender Durchführungsvorschriften.",
    "date": "2017-12-07T11:54:28.349Z",
    "votes": 34234
  },
  {
    "id": 8,
    "title":
      "Zweites Gesetz zur Stärkung der Verfahrensrechte von Beschuldigten im Strafverfahren und zur Änderung des Schöffenrechts",
    "subtitle":
      "Die Umsetzung der Richtlinie 2013/48/EU des Europäischen Parlaments und des Rates vom 22. Oktober 2013soll durch punktuelle Änderungen in der Strafprozessordnung, im Jugendgerichtsgesetz (JGG), im Gesetz über die internationale Rechtshilfe in Strafsachen und im Einführungsgesetz zum Gerichtsverfassungsgesetz erfolgen. Da das deutsche Recht den Vorgaben der vorliegenden Richtlinie weitgehend bereits entspricht, sind zu ihrer Umsetzung nur punktuelle Änderungen erforderlich.",
    "date": "2017-12-07T11:54:28.349Z",
    "votes": 34234
  },
  {
    "id": 9,
    "title":
      "Gesetz zur Angleichung des Urheberrechts an die aktuellen Erfordernisse der Wissensgesellschaft (UrhWissG)",
    "subtitle": "subtitle",
    "date": "2017-12-07T11:54:28.349Z",
    "votes": 34234
  },
  {
    "id": 10,
    "title": "Gesetz zur effektiveren und praxistauglicheren Ausgestaltung des Strafverfahrens",
    "subtitle":
      "Die staatliche Aufgabe erfordert es, die strafprozessualen Vorschriften laufend auf ihre Tauglichkeit, Zeitgemäßheit und Effektivität hin zu überprüfen und das bestehende Regelungsgefüge unter Wahrung der genannten Ziele des Strafverfahrens an die sich ändernden Rahmenbedingungen anzupassen. Der Erreichung dieses Ziels dienen die vorliegenden Gesetzgebungsvorschläge zur Effektivierung und Steigerung der Praxistauglichkeit des Strafverfahrens.",
    "date": "2017-12-07T11:54:28.349Z",
    "votes": 34234
  },
  {
    "id": 11,
    "title": "Diskussionsentwurf zur Musterfeststellungsklage",
    "subtitle": "subtitle",
    "date": "2017-12-07T11:54:28.349Z",
    "votes": 34234
  },
  {
    "id": 12,
    "title": "Gesetz zur Einführung des Rechts auf Eheschließung für Personen gleichen Geschlechts",
    "subtitle": "subtitle",
    "date": "2017-12-07T11:54:28.349Z",
    "votes": 34234
  }
]
